[
	{
		"id_artikel": 2,
		"title": "BIG target peta dasar Indonesia setara dengan Google dalam empat tahun",
		"content_a": "Jakarta (ANTARA) - Badan Informasi Geospasial (BIG) menargetkan dalam empat tahun ke depan (2025-2028) kualitas peta dasar dan sistem informasi geospasial Indonesia keseluruhan sudah setara dengan peta milik perusahaan Google.\r\n\r\n“Bahkan kami berkeyakinan Google sebagian menggunakan data peta kita sebelum 2029 karena kualitasnya yang sangat presisi dan akurasi nya sangat baik,” kata Kepala BIG Muh Aris Marfai saat ditemui setelah pembukaan rapat koordinasi nasional di Jakarta, Kamis.\r\n\r\nMenurut Aris target tersebut berpeluang besar dapat terwujud berkat adanya dukungan dari kementerian/lembaga terkait, khususnya pemerintah daerah dan masyarakat terhadap upaya BIG mentransformasi informasi geospasial nasional.\r\n\r\nBerdasarkan data Kedeputian Bidang Informasi Geospasial BIG mencatat saat ini pihaknya merampungkan pembuatan peta berskala besar 1:250.000 - menengah 1:50.000 untuk seluruh wilayah Indonesia, dan peta berskala 1:25.000 untuk wilayah tersisa; Pulau Jawa, Bali dan Nusa Tenggara.\r\n\r\nKepala BIG mengatakan seiring meningkatnya kebutuhan pembangunan baik dalam rangka investasi, penelitian ataupun mitigasi kebencanaan maka saat ini pihaknya terus berinovasi dengan mulai menggencarkan pemetaan dengan kualitas yang lebih detil berskala 1:5.000 atau peta kadaster.\r\n\r\n\r\n\r\nMeski baru dimulai beberapa tahun belakangan proses pemetaan skala kadaster tersebut merealisasikan realisasi 5 persen wilayah Indonesia.\r\n\r\nSelanjutnya dalam rencana kerja pada tahun 2024 ini BIG akan merampungkan pemetaan seluruh wilayah di Pulau Sulawesi, lalu 2025 untuk Pulau Kalimantan dan seterusnya termasuk pulau kecil Indonesia hingga selesai tahun 2028.\r\n\r\n“Kami mendapat dukungan anggaran Rp800 miliar lebih dari APBN, dan juga di cover dari World Bank,” ujarnya.\r\n\r\nAris memastikan dalam proses yang sedang berlangsung tim ahli BIG di lapangan tidak hanya memetakan wilayah, tapi juga menyempurnakannya dengan sistem digitalisasi radar, dimensi dan elevation model topography sehingga kualitasnya setera dengan perusahaan Google.\r\n\r\n“Memang tak mudah banyak sekali tantangan yang dihadapi mulai dari bentang alam Indonesia yang sangat luas dan bervariasi dari ketinggian 0 - lebih dari 500 meter DPL, tapi harus optimis semua demi cita menuju Indonesia Emas 2045,” ujarnya.",
		"images_a": "opendata/images/berita/2025-09-21_BIG_target_peta_dasar_Indonesia_setara_dengan_Google_dalam_empat_tahun_a.png",
		"content_b": "",
		"images_b": null,
		"content_c": "",
		"images_c": null,
		"download_file": "",
		"sumber": "",
		"admin": "1",
		"visibilitas": "Publik",
		"created_at": "2025-09-21 03:52:45",
		"updated_at": "2025-09-21 10:52:45"
	},
	{
		"id_artikel": 3,
		"title": "BIG ajak pakar geodesi dunia tanam mangroveperkuat mitigasi bencana",
		"content_a": "Jakarta (ANTARA) - Badan Informasi Geospasial (BIG) mengajak pakar dan akademisi geodesi dunia mengambil langkah nyata untuk memperkuat mitigasi kerawanan bencana kawasan pesisir imbas perubahan iklim global yang berlangsung lebih cepat, salah satunya dengan penanaman pohon mangrove.\r\n\r\nPenanaman mangrove tersebut dilakukan dalam rangkaian kegiatan lokakarya internasional United Nations Global Geodetic Center of Excellence (UN-GGCE) yang bertajuk \"The Integration of Terrestrial, Maritime, Built and Cadastral Domains: Joining Land and Sea\" di kawasan pesisir Angke Kapuk, Jakarta Utara, Rabu petang.\r\n\r\nDeputi Bidang Informasi Geospasial Dasar (IGD) BIG, Mohamad Arief Syafi’i saat ditemui di lokasi kegiatan mengatakan bahwa gerakan menanam mangrove ini penting, karena tumbuhan itu menjadi bagian dari strategi global dalam mitigasi perubahan iklim, karena kemampuannya menyerap karbon dan menstabilkan ekosistem pesisir.",
		"images_a": "opendata/images/berita/2025-09-21_BIG_ajak_pakar_geodesi_dunia_tanam_mangroveperkuat_mitigasi_bencana_a.jpg",
		"content_b": "\"Selain itu, penanaman ini menegaskan peran penting mangrove lainnya, yakni sebagai solusi alami untuk mengurangi risiko bencana pesisir, seperti abrasi, banjir rob, dan penurunan muka tanah,\" kata dia.\r\nDia mengungkapkan bahwa bencana, seperti abrasi, banjir rob dan penurunan permukaan tanah imbas perubahan iklim global itu sudah terjadi secara nyata di Indonesia, khususnya kawasan pesisir Jakarta Utara.\r\n\r\nBerdasarkan kajian tim BIG mendapati setidaknya ada dua tempat di Jakarta Utara yang mengalami penurunan muka tanah hingga mencapai empat meter, yaitu kawasan Kota Tua Jakarta dan Muara Angke.\r\n\r\n\"Itu fakta bahwa terjadi landslide accident atau penurunan muka tanah di Jakarta dari tahun 1974 sampai sekarang itu sudah mencapai empat meter turunnya,\" kata dia.\r\n\r\nMenurutnya, kondisi tersebut yang mengharuskan Pemerintah Indonesia terus menggencarkan berbagai langkah mitigasi termasuk menanami kawasan pesisir dengan pohon mangrove, sehingga dampak yang ditimbulkan tidak semakin masif.",
		"images_b": "opendata/images/berita/2025-09-20_BIG_ajak_pakar_geodesi_dunia_tanam_mangroveperkuat_mitigasi_bencana_b.jpg",
		"content_c": "BIG sebagai wali informasi geospasial Indonesia juga terus memberi dukungan analisis lingkungan yang lebih akurat dengan memanfaatkan penggunaan sistem referensi tunggal seperti Sistem Referensi Geospasial Indonesia 2013 (SRGI2013) dan kebijakan satu peta nasional.\r\n\r\n\"Dengan data yang terintegrasi, kita bisa merancang kebijakan mitigasi yang tepat dan berdampak luas. Hal ini juga dinilai mampu meningkatkan kesiapsiagaan masyarakat terhadap bencana sekaligus mendorong pembangunan ekonomi berkelanjutan,\" kata Mohamad Arief Syafi’i didampingi Head of Office UN-GGCE Nicholas Brown dan Sekretaris Utama BIG, Belinda Arunarwati Margono.",
		"images_c": "opendata/images/berita/2025-09-20_BIG_ajak_pakar_geodesi_dunia_tanam_mangroveperkuat_mitigasi_bencana_c.jpg",
		"download_file": null,
		"sumber": null,
		"admin": "1",
		"visibilitas": "Publik",
		"created_at": "2025-09-21 04:12:51",
		"updated_at": "2025-09-21 11:12:51"
	},
	{
		"id_artikel": 4,
		"title": "Kembangkan, Inovasi Geospasial IKN Nusantara Kementerian PUPR Ri Raih Bhumandala Award 2023",
		"content_a": "TIMESINDONESIA, BALI – Kementerian Pekerjaan Umum dan Perumahan Rakyat (Kementerian PUPR RI) kembali meraih penghargaan dalam Bhumandala Award 2023 yang diselenggarakan oleh Badan Informasi Geospasial (BIG) di Discovery Kartika Plaza Hotel, Bali, Senin (6/11/2023). Acara penghargaan ini dilaksanakan bersamaan dengan Seminar on Geo-Innovation for a Safe and Sustainable World. ",
		"images_a": "opendata/images/berita/2025-09-21_Kembangkan_Inovasi_Geospasial_IKN_Nusantara__Kementerian_PUPR_Ri_Raih_Bhumandala_Award_2023_a.jpg",
		"content_b": "\"Penghargaan ini tentunya hasil kerja tim, kerja bersama dan berkat arahan Bapak Menteri, Bapak Sekjen, dan eselon 1 lainnya. Mudah-mudahan pemanfaatan geospasial kita ke depan semakin baik, jaya dan bermanfaat untuk masyarakat,\" kata Kapusdatin Kementerian PUPR RI Nazib Faizal. \r\n\r\nNazib mengatakan, IKN didesain menggunakan konsep forest city, sponge city, dan smart city. Konsep tersebut dapat diwujudkan melalui kolaborasi dan integritas data dengan memanfaatkan teknologi Building Information Modeling (BIM), Sistem Informasi Geografis (SIG), Internet of Things (IoT), real time data, dan big data. \r\n\r\n\r\n“Kami telah mengembangkan inovasi dengan mengintegrasikan desain 3D pada data BIM dan SIG untuk memvisualisasikan progres pembangunan IKN secara real time. Integrasi data geospasial tersebut dikelola menggunakan teknologi cloud sebagai big data yang disebut Command Center IKN yang dapat diakses di nusantara.pu.go.id. Command Center ini juga didukung IoT dan real time data,” jelas Nazib. \r\n\r\nNazib menjelaskan bahwa Command Center IKN memiliki 11 fitur utama. Sebelas fitur tersebut yaitu Public Information (informasi umum tentang lokasi, desain 3D dan progres konstruksi yang diupdate setiap minggu), Roblox Nusantara (game untuk menjelajahi IKN secara virtual), BIM Progress (visualisasi 3D progres proyek konstruksi), BIM Design (visualisasi 3D desain proyek konstruksi).\r\n\r\nKemudian WebGIS IKN (visualisasi 2D data SIG dalam format vektor dan raster), WebGIS 3D Design (integrasi visualisasi data BIM dan SIG untuk desain konstruksi), WebGIS 3D Progress (integrasi visualisasi data BIM dan SIG untuk memantau progres konstruksi), Employee Information (informasi pekerja di IKN), Project Infrastructure (informasi proyek konstruksi), Fleet Information (informasi alat berat konstruksi yang dioperasikan di IKN), dan CCTV (pantauan progres konstruksi secara real time) \r\n\r\n\r\n“Kami akan untuk terus meningkatkan Command Center IKN, diantaranya dengan menambah fitur augmented reality (AR) dan virtual reality (VR) untuk melihat desain virtual IKN. Kemudian integrasi IoT dan artificial intelligence (AI) seperti sensor CCTV, sensor polutan air, sensor cuaca, dan sensor lainnya. Kami juga akan memperluas skala jaringan dan analisis data menggunakan teknologi cloud dan big data,” ujar Nazib. \r\n\r\nSedangkan untuk penyelenggaraan nama rupabumi, Kementerian PUPR RI telah mengumpulkan 7.127 data (11 layer infrastruktur) pada tahun 2023 yang bisa diakses di aplikasi SINAR (Sistem Informasi Nama Rupabumi). Ditargetkan pada tahun 2024 bisa terkumpul sebanyak 66.822 data (40 layer infrastruktur). Pengumpulan data nama rupabumi ini bertujuan untuk menyediakan nama geografis yang akurat, terkini, dan legal secara hukum untuk infrastruktur pekerjaan umum yang dikelola Kementerian PUPR RI yaitu sebanyak 75.456 infrastruktur. \r\n\r\nBhumandala Award 2023 - Inovasi Pemanfaatan Informasi Geospasial merupakan bentuk apresiasi BIG kepada Kementerian/Lembaga/Pemerintah Daerah yang telah mengembangkan inovasi pemanfaatan informasi geospasial dalam tata kelola pemerintahannya. Penghargaan tahun ini merupakan kali kelima yang diterima Kementerian PUPR RI setelah sebelumnya juga berhasil meraih penghargaan pada tahun 2016, 2018, 2020, dan 2022. \r\n\r\nKepala BIG Muh Aris Marfai mengucapkan selamat kepada para partisipan yang telah berhasil memenangkan nominasi penghargaan Bhumandala Award 2023. \"Kami harap semua partisipan Bhumandala Award 2023 dapat terus menjadi inspirasi atas kontribusinya dalam pemanfaataan informasi geospasial di Indonesia,\" katanya. (*)",
		"images_b": "opendata/images/berita/2025-09-20_Kembangkan_Inovasi_Geospasial_IKN_Nusantara__Kementerian_PUPR_Ri_Raih_Bhumandala_Award_2023_b.jpg",
		"content_c": "",
		"images_c": null,
		"download_file": null,
		"sumber": "",
		"admin": "1",
		"visibilitas": "Publik",
		"created_at": "2025-09-21 15:18:51",
		"updated_at": "2025-09-21 11:13:06"
	},
	{
		"id_artikel": 6,
		"title": "Mengulik Bebagai Manfaat Penggunaan Data dan Informasi Dataset",
		"content_a": "Lelaki yang akrab disapa Nurman ini menyampaikan, pada bidang ilmu Geomatika sebelum didapatkan informasi geospasial terdapat proses pengumpulan data-data. Di antaranya tentang lokasi, dimensi atau ukuran, karakteristik objek alam, dan buatan manusia yang berada di atas maupun bawah permukaan bumi. Contoh dari data geospasial adalah citra satelit, jarak, foto udara, dan koordinat.\r\n\r\nSetelah dikumpulkan, data tersebut diolah dan dianalisis hingga menjadi informasi geospasial. Informasi ini dapat disajikan dalam berbagai bentuk, seperti model kota dan bangunan, peta tematik, serta model elevasi permukaan bumi.\r\n\r\nDengan informasi yang telah dianalisis, dapat disimpulkan mengenai suatu permasalahan yang dapat digunakan untuk membuat sebuah rencana atau tindakan. “Bisa digunakan untuk perumusan kebijakan, pengambilan keputusan, dan pelaksanaan kegiatan yang berhubungan dengan ruang kebumian,” ujar Nurman.",
		"images_a": "opendata/images/berita/2025-09-21_Mengulik_Bebagai_Manfaat_Penggunaan_Data_dan_Informasi_Geospasial_a.webp",
		"content_b": "Berbagai peran dari data dan informasi geospasial dalam pembangunan negara\r\n\r\nIa melanjutkan, informasi geospasial memiliki beberapa peran penting. Di antaranya dipergunakan untuk perencanaan pembangunan nasional, pengelolaan sumber daya alam berkelanjutan, penataan ruang kota, dan manajemen pengurangan risiko bencana. \r\n\r\nMelihat lebih saksama, Indonesia dilalui oleh 3 jalur pertemuan lempeng tektonik bumi aktif dan berbagai gunung berapi aktif di atas lempeng tersebut. Hal ini berpotensi mengakibatkan bencana alam seperti gempa bumi, tsunami, dan gunung meletus.\r\n\r\nDengan mengidentifikasi dan memetakan seluruh lempeng tektonik dan gunung aktif yang berada di Indonesia, maka dapat dianalisis risiko bencana alam di suatu lokasi dan membuat rencana mitigasinya. “Untuk mitigasi, kita memiliki beberapa stasiun pasang surut sebagai alat peringatan tsunami dan gelombang pasang,” tuturnya pada acara Geosentric Amazing Talkshow and Creative Performing Arts Collaboration (Gravitation), Minggu (20/11).",
		"images_b": "opendata/images/berita/2025-09-20_Mengulik_Bebagai_Manfaat_Penggunaan_Data_dan_Informasi_Geospasial_b.png",
		"content_c": "Peta risiko bencana alam berdasarkan data dan informasi geospasial\r\n\r\nSelain itu, Nurman mengatakan bahwa penggunaan data dan informasi geospasial ini dapat digunakan untuk mencapai tujuan-tujuan Sustainable Development Goals (SDG). Dua upaya yang telah dikerjakan oleh BIG dalam hal ini adalah pembuatan peta Potensi Desa (Podes) dan Profil Desa dan Kelurahan (Prodeskel).\r\n\r\nPeta Podes memperlihatkan berbagai aspek dari sebuah wilayah yang menunjukkan potensi dari wilayah tersebut, seperti distribusi tenaga medis, persebaran tenaga listrik, dan penggunaan internet dan telepon.\r\n\r\nDi sisi lain, Prodeskel dapat digunakan untuk mengamati perkembangan suatu wilayah. Beberapa aspek wilayah yang dapat dilihat di peta Prodeskel adalah tingkat status sosial, status keberlangsungan Keluarga Berencana (KB), dan persebaran dan cakupan sekolah. “Dengan ini, kita bisa membantu desa-desa mencapai SGD,” terangnya pada acara yang diselenggarakan oleh Himpunan Mahasiswa Teknik Geomatika Institut Teknologi Sepuluh Nopember (Himage ITS).\r\n\r\nIa berpendapat bahwa berdasarkan SDG, data dan informasi geospasial dapat dimanfaatkan untuk mengidentifikasi persentase kemiskinan, rasio elektrifikasi, persentase pengguna internet, tingkat pendaftaran sekolah, dsb. “Hal-hal ini lah yang dapat digunakan sebagai indikator dan basis untuk pengambilan keputusan maupun perumusan kebijakan,” tandasnya.",
		"images_c": "opendata/images/berita/2025-09-20_Mengulik_Bebagai_Manfaat_Penggunaan_Data_dan_Informasi_Geospasial_c.png",
		"download_file": null,
		"sumber": "gfdgfd",
		"admin": "1",
		"visibilitas": "Publik",
		"created_at": "2025-09-21 15:03:56",
		"updated_at": "2025-09-21 11:13:22"
	}
]